"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 429, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 763, \"word_counts\": \"{\\\"halo\\\": 1, \\\"saya\\\": 92, \\\"mau\\\": 44, \\\"tanya\\\": 44, \\\"tentang\\\": 138, \\\"salam\\\": 6, \\\"cerita\\\": 44, \\\"dong\\\": 46, \\\"hai\\\": 1, \\\"ping\\\": 1, \\\"itu\\\": 83, \\\"seperti\\\": 52, \\\"apa\\\": 293, \\\"aja\\\": 49, \\\"yang\\\": 160, \\\"perlu\\\": 64, \\\"tahu\\\": 53, \\\"hi\\\": 1, \\\"ada\\\": 54, \\\"info\\\": 44, \\\"soal\\\": 45, \\\"selamat\\\": 4, \\\"malam\\\": 9, \\\"siang\\\": 4, \\\"kabar\\\": 1, \\\"p\\\": 1, \\\"pagi\\\": 6, \\\"lu\\\": 2, \\\"sape\\\": 2, \\\"nama\\\": 8, \\\"lo\\\": 2, \\\"dah\\\": 2, \\\"kamu\\\": 1, \\\"siapa\\\": 4, \\\"sih\\\": 5, \\\"bye\\\": 6, \\\"ok\\\": 2, \\\"moga\\\": 1, \\\"hari\\\": 16, \\\"senang\\\": 1, \\\"dadah\\\": 1, \\\"makasih\\\": 1, \\\"tinggal\\\": 1, \\\"daah\\\": 1, \\\"sampai\\\": 1, \\\"jumpa\\\": 1, \\\"lagi\\\": 1, \\\"konsultasi\\\": 14, \\\"bagaimana\\\": 66, \\\"kapan\\\": 27, \\\"harus\\\": 62, \\\"ke\\\": 16, \\\"dokter\\\": 13, \\\"segera\\\": 2, \\\"bingung\\\": 2, \\\"waktu\\\": 10, \\\"baik\\\": 25, \\\"untuk\\\": 59, \\\"kalau\\\": 7, \\\"hamil\\\": 198, \\\"gak\\\": 1, \\\"apakah\\\": 69, \\\"sekarang\\\": 2, \\\"saat\\\": 71, \\\"tepat\\\": 3, \\\"berapa\\\": 11, \\\"sering\\\": 19, \\\"bayi\\\": 17, \\\"gerak\\\": 5, \\\"di\\\": 35, \\\"gera\\\": 10, \\\"arti\\\": 3, \\\"dalam\\\": 2, \\\"perut\\\": 15, \\\"normal\\\": 19, \\\"jika\\\": 9, \\\"sangat\\\": 4, \\\"aktif\\\": 1, \\\"aku\\\": 75, \\\"rasa\\\": 31, \\\"kencang\\\": 2, \\\"tibatiba\\\": 2, \\\"kontraksi\\\": 15, \\\"kenapa\\\": 33, \\\"datang\\\": 1, \\\"lalu\\\": 1, \\\"hilang\\\": 2, \\\"begitu\\\": 1, \\\"saja\\\": 31, \\\"ini\\\": 9, \\\"braxton\\\": 2, \\\"hicks\\\": 2, \\\"beda\\\": 3, \\\"palsu\\\": 3, \\\"dan\\\": 7, \\\"asli\\\": 1, \\\"padahal\\\": 2, \\\"belum\\\": 4, \\\"cara\\\": 48, \\\"dengan\\\": 5, \\\"benar\\\": 2, \\\"encang\\\": 1, \\\"tapi\\\": 3, \\\"tidak\\\": 22, \\\"sakit\\\": 13, \\\"telah\\\": 8, \\\"istirahat\\\": 7, \\\"tanda\\\": 5, \\\"semua\\\": 2, \\\"ibu\\\": 113, \\\"pasti\\\": 2, \\\"alami\\\": 12, \\\"lahir\\\": 8, \\\"banyak\\\": 9, \\\"butuh\\\": 9, \\\"lama\\\": 41, \\\"tidur\\\": 21, \\\"dapat\\\": 10, \\\"nyenyak\\\": 2, \\\"posisi\\\": 2, \\\"penting\\\": 14, \\\"bangun\\\": 4, \\\"cepat\\\": 2, \\\"lelah\\\": 6, \\\"sulit\\\": 2, \\\"laku\\\": 22, \\\"aman\\\": 10, \\\"telentang\\\": 1, \\\"sebab\\\": 22, \\\"salin\\\": 14, \\\"tandatanda\\\": 5, \\\"muncul\\\": 2, \\\"konsumsi\\\": 17, \\\"vitamin\\\": 12, \\\"tambah\\\": 9, \\\"suplemen\\\": 21, \\\"nyaman\\\": 6, \\\"jenis\\\": 4, \\\"minum\\\": 3, \\\"kondisi\\\": 2, \\\"begini\\\": 2, \\\"aktivitas\\\": 6, \\\"seksual\\\": 3, \\\"bisa\\\": 48, \\\"bahaya\\\": 14, \\\"hubung\\\": 8, \\\"seks\\\": 5, \\\"besar\\\": 3, \\\"hindar\\\": 8, \\\"pengaruh\\\": 6, \\\"gairah\\\": 1, \\\"henti\\\": 1, \\\"boleh\\\": 14, \\\"intim\\\": 1, \\\"muda\\\": 3, \\\"kurang\\\": 15, \\\"vaksin\\\": 8, \\\"risiko\\\": 6, \\\"imunisasi\\\": 6, \\\"flu\\\": 1, \\\"lindung\\\": 2, \\\"dari\\\": 17, \\\"terima\\\": 1, \\\"manfaat\\\": 7, \\\"tdap\\\": 1, \\\"bagi\\\": 11, \\\"diri\\\": 2, \\\"ulang\\\": 1, \\\"sudah\\\": 3, \\\"pernah\\\": 2, \\\"berat\\\": 18, \\\"kontrol\\\": 3, \\\"badan\\\": 11, \\\"faktor\\\": 7, \\\"naik\\\": 5, \\\"lebih\\\": 12, \\\"kok\\\": 3, \\\"ya\\\": 8, \\\"drastis\\\": 1, \\\"khawatir\\\": 3, \\\"ideal\\\": 1, \\\"kaki\\\": 27, \\\"gelang\\\": 1, \\\"solusi\\\": 8, \\\"bengkak\\\": 11, \\\"atas\\\": 18, \\\"pijat\\\": 1, \\\"agar\\\": 7, \\\"asa\\\": 10, \\\"karena\\\": 2, \\\"gejala\\\": 5, \\\"umum\\\": 4, \\\"trimester\\\": 39, \\\"pertama\\\": 10, \\\"olahraga\\\": 3, \\\"pantang\\\": 8, \\\"mual\\\": 19, \\\"terus\\\": 8, \\\"awal\\\": 3, \\\"jaga\\\": 6, \\\"sehat\\\": 20, \\\"sekali\\\": 3, \\\"nggak\\\": 5, \\\"jadi\\\": 19, \\\"pada\\\": 13, \\\"janin\\\": 8, \\\"harap\\\": 2, \\\"biasa\\\": 6, \\\"dua\\\": 8, \\\"perhati\\\": 3, \\\"mulai\\\": 7, \\\"pergi\\\": 2, \\\"kembang\\\": 3, \\\"lihat\\\": 2, \\\"lapar\\\": 1, \\\"tiga\\\": 6, \\\"wajar\\\": 4, \\\"gugup\\\": 1, \\\"jelang\\\": 1, \\\"siap\\\": 4, \\\"tas\\\": 1, \\\"hadap\\\": 4, \\\"turun\\\": 1, \\\"panggul\\\": 1, \\\"rumah\\\": 1, \\\"masa\\\": 3, \\\"postpartum\\\": 7, \\\"pulih\\\": 2, \\\"ubah\\\": 1, \\\"tubuh\\\": 3, \\\"susu\\\": 20, \\\"nifas\\\": 1, \\\"langsung\\\": 3, \\\"akan\\\": 1, \\\"kembali\\\": 1, \\\"sedih\\\": 2, \\\"rawat\\\": 2, \\\"baru\\\": 1, \\\"gizi\\\": 42, \\\"kopi\\\": 1, \\\"makan\\\": 68, \\\"nutrisi\\\": 25, \\\"pedas\\\": 1, \\\"pola\\\": 3, \\\"nafsu\\\": 1, \\\"periksa\\\": 30, \\\"puskesmas\\\": 1, \\\"kali\\\": 2, \\\"cek\\\": 3, \\\"usg\\\": 1, \\\"wajib\\\": 1, \\\"tes\\\": 1, \\\"lewat\\\": 1, \\\"satu\\\": 1, \\\"rutin\\\": 1, \\\"senam\\\": 14, \\\"tips\\\": 3, \\\"ringan\\\": 2, \\\"bumil\\\": 1, \\\"cocok\\\": 1, \\\"efek\\\": 5, \\\"positif\\\": 1, \\\"nyeri\\\": 18, \\\"punggung\\\": 20, \\\"enak\\\": 1, \\\"panjang\\\": 1, \\\"tiap\\\": 9, \\\"mualmuntah\\\": 1, \\\"akhir\\\": 1, \\\"kunjung\\\": 1, \\\"reda\\\": 1, \\\"bantu\\\": 4, \\\"muntahmuntah\\\": 1, \\\"muntah\\\": 4, \\\"morning\\\": 3, \\\"sickness\\\": 3, \\\"bahan\\\": 1, \\\"skincare\\\": 2, \\\"kulit\\\": 5, \\\"awat\\\": 13, \\\"sensitif\\\": 3, \\\"sejak\\\": 8, \\\"kusam\\\": 1, \\\"stretch\\\": 1, \\\"mark\\\": 1, \\\"cegah\\\": 15, \\\"produk\\\": 2, \\\"pakai\\\": 2, \\\"kering\\\": 1, \\\"krim\\\": 1, \\\"gatalgatal\\\": 1, \\\"jerawat\\\": 1, \\\"gigi\\\": 10, \\\"cabut\\\": 1, \\\"sedang\\\": 1, \\\"mulut\\\": 1, \\\"gusi\\\": 2, \\\"darah\\\": 3, \\\"kelola\\\": 1, \\\"stres\\\": 1, \\\"tanpa\\\": 1, \\\"alas\\\": 1, \\\"emosi\\\": 6, \\\"cemas\\\": 1, \\\"mudah\\\": 1, \\\"marah\\\": 1, \\\"mengapa\\\": 11, \\\"suasana\\\": 1, \\\"hati\\\": 1, \\\"berubahubah\\\": 1, \\\"negatif\\\": 1, \\\"mental\\\": 1, \\\"hormon\\\": 1, \\\"tenang\\\": 1, \\\"gelisah\\\": 2, \\\"deteksi\\\": 5, \\\"kepala\\\": 1, \\\"ku\\\": 1, \\\"pusing\\\": 2, \\\"rekomendasi\\\": 6, \\\"penuh\\\": 4, \\\"ingin\\\": 2, \\\"diet\\\": 1, \\\"kaya\\\": 4, \\\"zat\\\": 3, \\\"besi\\\": 3, \\\"asam\\\": 6, \\\"folat\\\": 11, \\\"cukup\\\": 7, \\\"kandung\\\": 2, \\\"tinggi\\\": 2, \\\"sesak\\\": 1, \\\"napas\\\": 1, \\\"ganggu\\\": 3, \\\"sikat\\\": 1, \\\"tulang\\\": 3, \\\"tingkat\\\": 2, \\\"hemoglobin\\\": 1, \\\"energi\\\": 6, \\\"kalsium\\\": 7, \\\"protein\\\": 9, \\\"sumber\\\": 1, \\\"selain\\\": 3, \\\"daging\\\": 2, \\\"d\\\": 10, \\\"gatal\\\": 1, \\\"seluruh\\\": 1, \\\"bakar\\\": 1, \\\"dada\\\": 1, \\\"kram\\\": 10, \\\"otak\\\": 1, \\\"sembelit\\\": 1, \\\"kembung\\\": 6, \\\"kuat\\\": 1, \\\"asupan\\\": 5, \\\"vegetarian\\\": 1, \\\"sinar\\\": 1, \\\"matahari\\\": 1, \\\"makin\\\": 1, \\\"parah\\\": 1, \\\"gimana\\\": 8, \\\"ngurangin\\\": 1, \\\"bikin\\\": 5, \\\"berharihari\\\": 1, \\\"keluh\\\": 25, \\\"bawah\\\": 2, \\\"susah\\\": 3, \\\"pegal\\\": 1, \\\"belakang\\\": 1, \\\"betis\\\": 2, \\\"suka\\\": 1, \\\"kejang\\\": 1, \\\"bagus\\\": 1, \\\"kaget\\\": 1, \\\"pas\\\": 1, \\\"insomnia\\\": 2, \\\"berkalikali\\\": 1, \\\"tengah\\\": 1, \\\"atur\\\": 1, \\\"tetap\\\": 1, \\\"selalu\\\": 1, \\\"isi\\\": 1, \\\"angin\\\": 1, \\\"gas\\\": 1, \\\"begah\\\": 1, \\\"sendawa\\\": 1, \\\"gratis\\\": 7, \\\"aplikasi\\\": 1, \\\"satusehat\\\": 1, \\\"mobile\\\": 1, \\\"tindak\\\": 1, \\\"lanjut\\\": 1, \\\"ikut\\\": 5, \\\"program\\\": 1, \\\"kemarin\\\": 1, \\\"perintah\\\": 1, \\\"maksud\\\": 3, \\\"stunting\\\": 44, \\\"jelas\\\": 6, \\\"erti\\\": 1, \\\"tolong\\\": 1, \\\"definisi\\\": 1, \\\"anak\\\": 8, \\\"tumbuh\\\": 1, \\\"pendek\\\": 1, \\\"oleh\\\": 3, \\\"lain\\\": 1, \\\"buruk\\\": 3, \\\"upaya\\\": 3, \\\"dini\\\": 1, \\\"langkah\\\": 2, \\\"langkahlangkah\\\": 2, \\\"kek\\\": 50, \\\"dampak\\\": 6, \\\"nali\\\": 3, \\\"kronis\\\": 3, \\\"ciriciri\\\": 3, \\\"kena\\\": 3, \\\"utama\\\": 1, \\\"sembuh\\\": 1, \\\"samping\\\": 1, \\\"komplikasi\\\": 1, \\\"akibat\\\": 2, \\\"ga\\\": 1, \\\"ciri\\\": 1, \\\"orang\\\": 1, \\\"khusus\\\": 1, \\\"imbang\\\": 3, \\\"contoh\\\": 4, \\\"produksi\\\": 1, \\\"asi\\\": 3, \\\"pelancar\\\": 1, \\\"mentah\\\": 1, \\\"menu\\\": 11, \\\"dukung\\\": 1, \\\"lemas\\\": 1, \\\"biar\\\": 1, \\\"anemia\\\": 2, \\\"atau\\\": 1}\", \"word_docs\": \"{\\\"halo\\\": 1, \\\"tentang\\\": 138, \\\"saya\\\": 87, \\\"mau\\\": 44, \\\"salam\\\": 6, \\\"tanya\\\": 44, \\\"dong\\\": 46, \\\"cerita\\\": 44, \\\"hai\\\": 1, \\\"ping\\\": 1, \\\"itu\\\": 83, \\\"apa\\\": 293, \\\"seperti\\\": 52, \\\"yang\\\": 159, \\\"aja\\\": 49, \\\"tahu\\\": 53, \\\"perlu\\\": 64, \\\"hi\\\": 1, \\\"ada\\\": 54, \\\"soal\\\": 45, \\\"info\\\": 44, \\\"selamat\\\": 4, \\\"malam\\\": 9, \\\"siang\\\": 4, \\\"kabar\\\": 1, \\\"p\\\": 1, \\\"pagi\\\": 6, \\\"sape\\\": 2, \\\"lu\\\": 2, \\\"nama\\\": 8, \\\"lo\\\": 2, \\\"dah\\\": 2, \\\"kamu\\\": 1, \\\"siapa\\\": 4, \\\"sih\\\": 5, \\\"bye\\\": 6, \\\"ok\\\": 2, \\\"hari\\\": 16, \\\"moga\\\": 1, \\\"senang\\\": 1, \\\"dadah\\\": 1, \\\"makasih\\\": 1, \\\"tinggal\\\": 1, \\\"daah\\\": 1, \\\"jumpa\\\": 1, \\\"sampai\\\": 1, \\\"lagi\\\": 1, \\\"konsultasi\\\": 14, \\\"dokter\\\": 13, \\\"bagaimana\\\": 66, \\\"ke\\\": 16, \\\"kapan\\\": 27, \\\"harus\\\": 62, \\\"segera\\\": 2, \\\"bingung\\\": 2, \\\"waktu\\\": 10, \\\"untuk\\\": 59, \\\"baik\\\": 25, \\\"hamil\\\": 198, \\\"kalau\\\": 7, \\\"gak\\\": 1, \\\"sekarang\\\": 2, \\\"apakah\\\": 69, \\\"tepat\\\": 3, \\\"saat\\\": 70, \\\"sering\\\": 19, \\\"gerak\\\": 5, \\\"berapa\\\": 11, \\\"bayi\\\": 17, \\\"di\\\": 35, \\\"gera\\\": 10, \\\"dalam\\\": 2, \\\"arti\\\": 3, \\\"perut\\\": 15, \\\"aktif\\\": 1, \\\"sangat\\\": 4, \\\"jika\\\": 9, \\\"normal\\\": 19, \\\"kencang\\\": 2, \\\"rasa\\\": 31, \\\"tibatiba\\\": 2, \\\"aku\\\": 74, \\\"kontraksi\\\": 14, \\\"datang\\\": 1, \\\"begitu\\\": 1, \\\"saja\\\": 31, \\\"lalu\\\": 1, \\\"kenapa\\\": 33, \\\"hilang\\\": 2, \\\"braxton\\\": 2, \\\"hicks\\\": 2, \\\"ini\\\": 9, \\\"asli\\\": 1, \\\"palsu\\\": 3, \\\"beda\\\": 3, \\\"dan\\\": 7, \\\"padahal\\\": 2, \\\"belum\\\": 4, \\\"dengan\\\": 5, \\\"cara\\\": 48, \\\"benar\\\": 2, \\\"tapi\\\": 3, \\\"tidak\\\": 22, \\\"sakit\\\": 13, \\\"encang\\\": 1, \\\"telah\\\": 8, \\\"tanda\\\": 5, \\\"istirahat\\\": 7, \\\"semua\\\": 2, \\\"pasti\\\": 2, \\\"ibu\\\": 113, \\\"alami\\\": 12, \\\"lahir\\\": 8, \\\"butuh\\\": 9, \\\"lama\\\": 41, \\\"banyak\\\": 9, \\\"tidur\\\": 21, \\\"nyenyak\\\": 2, \\\"dapat\\\": 10, \\\"posisi\\\": 2, \\\"penting\\\": 14, \\\"bangun\\\": 4, \\\"cepat\\\": 2, \\\"lelah\\\": 6, \\\"laku\\\": 22, \\\"sulit\\\": 2, \\\"aman\\\": 10, \\\"telentang\\\": 1, \\\"sebab\\\": 22, \\\"salin\\\": 14, \\\"tandatanda\\\": 5, \\\"muncul\\\": 2, \\\"tambah\\\": 9, \\\"konsumsi\\\": 17, \\\"vitamin\\\": 12, \\\"suplemen\\\": 21, \\\"nyaman\\\": 6, \\\"jenis\\\": 4, \\\"minum\\\": 3, \\\"begini\\\": 2, \\\"kondisi\\\": 2, \\\"seksual\\\": 3, \\\"aktivitas\\\": 6, \\\"bisa\\\": 48, \\\"bahaya\\\": 14, \\\"seks\\\": 5, \\\"besar\\\": 3, \\\"hubung\\\": 8, \\\"hindar\\\": 8, \\\"gairah\\\": 1, \\\"pengaruh\\\": 6, \\\"henti\\\": 1, \\\"intim\\\": 1, \\\"muda\\\": 3, \\\"boleh\\\": 14, \\\"kurang\\\": 15, \\\"vaksin\\\": 8, \\\"risiko\\\": 6, \\\"imunisasi\\\": 6, \\\"flu\\\": 1, \\\"lindung\\\": 2, \\\"dari\\\": 17, \\\"terima\\\": 1, \\\"tdap\\\": 1, \\\"manfaat\\\": 7, \\\"bagi\\\": 11, \\\"diri\\\": 2, \\\"pernah\\\": 2, \\\"ulang\\\": 1, \\\"sudah\\\": 3, \\\"berat\\\": 18, \\\"badan\\\": 11, \\\"kontrol\\\": 3, \\\"faktor\\\": 7, \\\"naik\\\": 5, \\\"lebih\\\": 12, \\\"kok\\\": 3, \\\"ya\\\": 8, \\\"drastis\\\": 1, \\\"khawatir\\\": 3, \\\"ideal\\\": 1, \\\"kaki\\\": 26, \\\"gelang\\\": 1, \\\"solusi\\\": 8, \\\"bengkak\\\": 11, \\\"atas\\\": 18, \\\"pijat\\\": 1, \\\"agar\\\": 7, \\\"asa\\\": 10, \\\"karena\\\": 2, \\\"trimester\\\": 39, \\\"gejala\\\": 5, \\\"pertama\\\": 10, \\\"umum\\\": 4, \\\"olahraga\\\": 3, \\\"pantang\\\": 8, \\\"terus\\\": 7, \\\"mual\\\": 19, \\\"awal\\\": 3, \\\"sehat\\\": 20, \\\"jaga\\\": 6, \\\"nggak\\\": 5, \\\"sekali\\\": 3, \\\"janin\\\": 8, \\\"jadi\\\": 19, \\\"pada\\\": 13, \\\"harap\\\": 2, \\\"biasa\\\": 6, \\\"dua\\\": 8, \\\"perhati\\\": 3, \\\"mulai\\\": 7, \\\"pergi\\\": 2, \\\"kembang\\\": 3, \\\"lihat\\\": 2, \\\"lapar\\\": 1, \\\"tiga\\\": 6, \\\"gugup\\\": 1, \\\"wajar\\\": 4, \\\"jelang\\\": 1, \\\"siap\\\": 4, \\\"tas\\\": 1, \\\"hadap\\\": 4, \\\"panggul\\\": 1, \\\"turun\\\": 1, \\\"rumah\\\": 1, \\\"postpartum\\\": 7, \\\"masa\\\": 3, \\\"pulih\\\": 2, \\\"tubuh\\\": 3, \\\"ubah\\\": 1, \\\"susu\\\": 20, \\\"langsung\\\": 3, \\\"nifas\\\": 1, \\\"akan\\\": 1, \\\"kembali\\\": 1, \\\"sedih\\\": 2, \\\"baru\\\": 1, \\\"rawat\\\": 2, \\\"gizi\\\": 42, \\\"kopi\\\": 1, \\\"makan\\\": 65, \\\"nutrisi\\\": 25, \\\"pedas\\\": 1, \\\"pola\\\": 3, \\\"nafsu\\\": 1, \\\"periksa\\\": 30, \\\"puskesmas\\\": 1, \\\"kali\\\": 2, \\\"cek\\\": 3, \\\"usg\\\": 1, \\\"wajib\\\": 1, \\\"tes\\\": 1, \\\"lewat\\\": 1, \\\"satu\\\": 1, \\\"rutin\\\": 1, \\\"senam\\\": 14, \\\"ringan\\\": 2, \\\"tips\\\": 3, \\\"bumil\\\": 1, \\\"cocok\\\": 1, \\\"positif\\\": 1, \\\"efek\\\": 5, \\\"nyeri\\\": 18, \\\"punggung\\\": 20, \\\"enak\\\": 1, \\\"panjang\\\": 1, \\\"tiap\\\": 9, \\\"akhir\\\": 1, \\\"mualmuntah\\\": 1, \\\"kunjung\\\": 1, \\\"reda\\\": 1, \\\"bantu\\\": 4, \\\"muntahmuntah\\\": 1, \\\"muntah\\\": 4, \\\"sickness\\\": 3, \\\"morning\\\": 3, \\\"bahan\\\": 1, \\\"skincare\\\": 2, \\\"kulit\\\": 5, \\\"awat\\\": 13, \\\"sensitif\\\": 3, \\\"sejak\\\": 8, \\\"kusam\\\": 1, \\\"mark\\\": 1, \\\"stretch\\\": 1, \\\"cegah\\\": 15, \\\"produk\\\": 2, \\\"pakai\\\": 2, \\\"kering\\\": 1, \\\"gatalgatal\\\": 1, \\\"krim\\\": 1, \\\"jerawat\\\": 1, \\\"gigi\\\": 10, \\\"cabut\\\": 1, \\\"sedang\\\": 1, \\\"mulut\\\": 1, \\\"gusi\\\": 2, \\\"darah\\\": 3, \\\"stres\\\": 1, \\\"kelola\\\": 1, \\\"alas\\\": 1, \\\"tanpa\\\": 1, \\\"emosi\\\": 6, \\\"cemas\\\": 1, \\\"mudah\\\": 1, \\\"marah\\\": 1, \\\"hati\\\": 1, \\\"suasana\\\": 1, \\\"mengapa\\\": 11, \\\"berubahubah\\\": 1, \\\"negatif\\\": 1, \\\"mental\\\": 1, \\\"hormon\\\": 1, \\\"gelisah\\\": 2, \\\"tenang\\\": 1, \\\"deteksi\\\": 5, \\\"kepala\\\": 1, \\\"ku\\\": 1, \\\"pusing\\\": 2, \\\"rekomendasi\\\": 6, \\\"penuh\\\": 4, \\\"ingin\\\": 2, \\\"diet\\\": 1, \\\"zat\\\": 3, \\\"kaya\\\": 4, \\\"besi\\\": 3, \\\"asam\\\": 6, \\\"folat\\\": 11, \\\"cukup\\\": 7, \\\"kandung\\\": 2, \\\"tinggi\\\": 2, \\\"sesak\\\": 1, \\\"napas\\\": 1, \\\"ganggu\\\": 3, \\\"sikat\\\": 1, \\\"tulang\\\": 3, \\\"hemoglobin\\\": 1, \\\"tingkat\\\": 2, \\\"energi\\\": 6, \\\"kalsium\\\": 7, \\\"protein\\\": 9, \\\"sumber\\\": 1, \\\"selain\\\": 3, \\\"daging\\\": 2, \\\"d\\\": 10, \\\"seluruh\\\": 1, \\\"gatal\\\": 1, \\\"dada\\\": 1, \\\"bakar\\\": 1, \\\"kram\\\": 10, \\\"otak\\\": 1, \\\"sembelit\\\": 1, \\\"kembung\\\": 6, \\\"kuat\\\": 1, \\\"asupan\\\": 5, \\\"vegetarian\\\": 1, \\\"matahari\\\": 1, \\\"sinar\\\": 1, \\\"parah\\\": 1, \\\"makin\\\": 1, \\\"gimana\\\": 8, \\\"ngurangin\\\": 1, \\\"bikin\\\": 5, \\\"berharihari\\\": 1, \\\"keluh\\\": 25, \\\"bawah\\\": 2, \\\"susah\\\": 3, \\\"pegal\\\": 1, \\\"belakang\\\": 1, \\\"kejang\\\": 1, \\\"betis\\\": 2, \\\"suka\\\": 1, \\\"bagus\\\": 1, \\\"pas\\\": 1, \\\"kaget\\\": 1, \\\"insomnia\\\": 2, \\\"berkalikali\\\": 1, \\\"tengah\\\": 1, \\\"atur\\\": 1, \\\"tetap\\\": 1, \\\"selalu\\\": 1, \\\"isi\\\": 1, \\\"angin\\\": 1, \\\"gas\\\": 1, \\\"begah\\\": 1, \\\"sendawa\\\": 1, \\\"gratis\\\": 7, \\\"aplikasi\\\": 1, \\\"mobile\\\": 1, \\\"satusehat\\\": 1, \\\"tindak\\\": 1, \\\"ikut\\\": 5, \\\"lanjut\\\": 1, \\\"program\\\": 1, \\\"kemarin\\\": 1, \\\"perintah\\\": 1, \\\"stunting\\\": 44, \\\"maksud\\\": 3, \\\"jelas\\\": 6, \\\"erti\\\": 1, \\\"tolong\\\": 1, \\\"definisi\\\": 1, \\\"anak\\\": 8, \\\"tumbuh\\\": 1, \\\"pendek\\\": 1, \\\"oleh\\\": 3, \\\"lain\\\": 1, \\\"buruk\\\": 3, \\\"dini\\\": 1, \\\"upaya\\\": 3, \\\"langkah\\\": 2, \\\"langkahlangkah\\\": 2, \\\"kek\\\": 50, \\\"dampak\\\": 6, \\\"nali\\\": 3, \\\"kronis\\\": 3, \\\"ciriciri\\\": 3, \\\"kena\\\": 3, \\\"utama\\\": 1, \\\"sembuh\\\": 1, \\\"samping\\\": 1, \\\"komplikasi\\\": 1, \\\"akibat\\\": 2, \\\"ga\\\": 1, \\\"ciri\\\": 1, \\\"orang\\\": 1, \\\"khusus\\\": 1, \\\"imbang\\\": 3, \\\"contoh\\\": 4, \\\"asi\\\": 3, \\\"produksi\\\": 1, \\\"pelancar\\\": 1, \\\"mentah\\\": 1, \\\"menu\\\": 11, \\\"dukung\\\": 1, \\\"lemas\\\": 1, \\\"biar\\\": 1, \\\"anemia\\\": 2, \\\"atau\\\": 1}\", \"index_docs\": \"{\\\"279\\\": 1, \\\"4\\\": 138, \\\"6\\\": 87, \\\"25\\\": 44, \\\"130\\\": 6, \\\"26\\\": 44, \\\"23\\\": 46, \\\"27\\\": 44, \\\"280\\\": 1, \\\"281\\\": 1, \\\"7\\\": 83, \\\"1\\\": 293, \\\"18\\\": 52, \\\"3\\\": 159, \\\"20\\\": 49, \\\"17\\\": 53, \\\"13\\\": 64, \\\"282\\\": 1, \\\"16\\\": 54, \\\"24\\\": 45, \\\"28\\\": 44, \\\"164\\\": 4, \\\"96\\\": 9, \\\"165\\\": 4, \\\"283\\\": 1, \\\"284\\\": 1, \\\"131\\\": 6, \\\"225\\\": 2, \\\"224\\\": 2, \\\"104\\\": 8, \\\"226\\\": 2, \\\"227\\\": 2, \\\"285\\\": 1, \\\"166\\\": 4, \\\"149\\\": 5, \\\"132\\\": 6, \\\"228\\\": 2, \\\"61\\\": 16, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"293\\\": 1, \\\"292\\\": 1, \\\"294\\\": 1, \\\"67\\\": 14, \\\"73\\\": 13, \\\"12\\\": 66, \\\"62\\\": 16, \\\"38\\\": 27, \\\"14\\\": 62, \\\"229\\\": 2, \\\"230\\\": 2, \\\"87\\\": 10, \\\"15\\\": 59, \\\"40\\\": 25, \\\"2\\\": 198, \\\"119\\\": 7, \\\"295\\\": 1, \\\"231\\\": 2, \\\"10\\\": 69, \\\"180\\\": 3, \\\"9\\\": 70, \\\"51\\\": 19, \\\"150\\\": 5, \\\"80\\\": 11, \\\"58\\\": 17, \\\"33\\\": 35, \\\"88\\\": 10, \\\"232\\\": 2, \\\"181\\\": 3, \\\"63\\\": 15, \\\"296\\\": 1, \\\"167\\\": 4, \\\"97\\\": 9, \\\"52\\\": 19, \\\"233\\\": 2, \\\"35\\\": 31, \\\"234\\\": 2, \\\"8\\\": 74, \\\"64\\\": 14, \\\"297\\\": 1, \\\"299\\\": 1, \\\"36\\\": 31, \\\"298\\\": 1, \\\"34\\\": 33, \\\"235\\\": 2, \\\"236\\\": 2, \\\"237\\\": 2, \\\"98\\\": 9, \\\"300\\\": 1, \\\"183\\\": 3, \\\"182\\\": 3, \\\"120\\\": 7, \\\"238\\\": 2, \\\"168\\\": 4, \\\"151\\\": 5, \\\"21\\\": 48, \\\"239\\\": 2, \\\"184\\\": 3, \\\"43\\\": 22, \\\"74\\\": 13, \\\"301\\\": 1, \\\"105\\\": 8, \\\"152\\\": 5, \\\"121\\\": 7, \\\"240\\\": 2, \\\"241\\\": 2, \\\"5\\\": 113, \\\"77\\\": 12, \\\"106\\\": 8, \\\"100\\\": 9, \\\"31\\\": 41, \\\"99\\\": 9, \\\"46\\\": 21, \\\"242\\\": 2, \\\"89\\\": 10, \\\"243\\\": 2, \\\"68\\\": 14, \\\"169\\\": 4, \\\"244\\\": 2, \\\"133\\\": 6, \\\"44\\\": 22, \\\"245\\\": 2, \\\"90\\\": 10, \\\"302\\\": 1, \\\"45\\\": 22, \\\"69\\\": 14, \\\"153\\\": 5, \\\"246\\\": 2, \\\"101\\\": 9, \\\"59\\\": 17, \\\"78\\\": 12, \\\"47\\\": 21, \\\"134\\\": 6, \\\"170\\\": 4, \\\"185\\\": 3, \\\"248\\\": 2, \\\"247\\\": 2, \\\"186\\\": 3, \\\"135\\\": 6, \\\"22\\\": 48, \\\"70\\\": 14, \\\"154\\\": 5, \\\"187\\\": 3, \\\"107\\\": 8, \\\"108\\\": 8, \\\"303\\\": 1, \\\"136\\\": 6, \\\"304\\\": 1, \\\"305\\\": 1, \\\"188\\\": 3, \\\"71\\\": 14, \\\"65\\\": 15, \\\"109\\\": 8, \\\"137\\\": 6, \\\"138\\\": 6, \\\"306\\\": 1, \\\"249\\\": 2, \\\"60\\\": 17, \\\"307\\\": 1, \\\"308\\\": 1, \\\"122\\\": 7, \\\"81\\\": 11, \\\"250\\\": 2, \\\"251\\\": 2, \\\"309\\\": 1, \\\"189\\\": 3, \\\"55\\\": 18, \\\"82\\\": 11, \\\"190\\\": 3, \\\"123\\\": 7, \\\"155\\\": 5, \\\"79\\\": 12, \\\"191\\\": 3, \\\"110\\\": 8, \\\"310\\\": 1, \\\"192\\\": 3, \\\"311\\\": 1, \\\"39\\\": 26, \\\"312\\\": 1, \\\"111\\\": 8, \\\"83\\\": 11, \\\"56\\\": 18, \\\"313\\\": 1, \\\"124\\\": 7, \\\"91\\\": 10, \\\"252\\\": 2, \\\"32\\\": 39, \\\"156\\\": 5, \\\"92\\\": 10, \\\"171\\\": 4, \\\"193\\\": 3, \\\"112\\\": 8, \\\"113\\\": 7, \\\"53\\\": 19, \\\"194\\\": 3, \\\"48\\\": 20, \\\"139\\\": 6, \\\"157\\\": 5, \\\"195\\\": 3, \\\"114\\\": 8, \\\"54\\\": 19, \\\"75\\\": 13, \\\"253\\\": 2, \\\"140\\\": 6, \\\"115\\\": 8, \\\"196\\\": 3, \\\"125\\\": 7, \\\"254\\\": 2, \\\"197\\\": 3, \\\"255\\\": 2, \\\"314\\\": 1, \\\"141\\\": 6, \\\"315\\\": 1, \\\"172\\\": 4, \\\"316\\\": 1, \\\"173\\\": 4, \\\"317\\\": 1, \\\"174\\\": 4, \\\"319\\\": 1, \\\"318\\\": 1, \\\"320\\\": 1, \\\"126\\\": 7, \\\"198\\\": 3, \\\"256\\\": 2, \\\"199\\\": 3, \\\"321\\\": 1, \\\"49\\\": 20, \\\"200\\\": 3, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"257\\\": 2, \\\"325\\\": 1, \\\"258\\\": 2, \\\"30\\\": 42, \\\"326\\\": 1, \\\"11\\\": 65, \\\"41\\\": 25, \\\"327\\\": 1, \\\"201\\\": 3, \\\"328\\\": 1, \\\"37\\\": 30, \\\"329\\\": 1, \\\"259\\\": 2, \\\"202\\\": 3, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"72\\\": 14, \\\"260\\\": 2, \\\"203\\\": 3, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"158\\\": 5, \\\"57\\\": 18, \\\"50\\\": 20, \\\"339\\\": 1, \\\"340\\\": 1, \\\"102\\\": 9, \\\"342\\\": 1, \\\"341\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"175\\\": 4, \\\"345\\\": 1, \\\"176\\\": 4, \\\"205\\\": 3, \\\"204\\\": 3, \\\"346\\\": 1, \\\"261\\\": 2, \\\"159\\\": 5, \\\"76\\\": 13, \\\"206\\\": 3, \\\"116\\\": 8, \\\"347\\\": 1, \\\"349\\\": 1, \\\"348\\\": 1, \\\"66\\\": 15, \\\"262\\\": 2, \\\"263\\\": 2, \\\"350\\\": 1, \\\"352\\\": 1, \\\"351\\\": 1, \\\"353\\\": 1, \\\"93\\\": 10, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"264\\\": 2, \\\"207\\\": 3, \\\"358\\\": 1, \\\"357\\\": 1, \\\"360\\\": 1, \\\"359\\\": 1, \\\"142\\\": 6, \\\"361\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"365\\\": 1, \\\"364\\\": 1, \\\"84\\\": 11, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"265\\\": 2, \\\"370\\\": 1, \\\"160\\\": 5, \\\"371\\\": 1, \\\"372\\\": 1, \\\"266\\\": 2, \\\"143\\\": 6, \\\"177\\\": 4, \\\"267\\\": 2, \\\"373\\\": 1, \\\"208\\\": 3, \\\"178\\\": 4, \\\"209\\\": 3, \\\"144\\\": 6, \\\"85\\\": 11, \\\"127\\\": 7, \\\"268\\\": 2, \\\"269\\\": 2, \\\"374\\\": 1, \\\"375\\\": 1, \\\"210\\\": 3, \\\"376\\\": 1, \\\"211\\\": 3, \\\"377\\\": 1, \\\"270\\\": 2, \\\"145\\\": 6, \\\"128\\\": 7, \\\"103\\\": 9, \\\"378\\\": 1, \\\"212\\\": 3, \\\"271\\\": 2, \\\"94\\\": 10, \\\"380\\\": 1, \\\"379\\\": 1, \\\"382\\\": 1, \\\"381\\\": 1, \\\"95\\\": 10, \\\"383\\\": 1, \\\"384\\\": 1, \\\"146\\\": 6, \\\"385\\\": 1, \\\"161\\\": 5, \\\"386\\\": 1, \\\"388\\\": 1, \\\"387\\\": 1, \\\"390\\\": 1, \\\"389\\\": 1, \\\"117\\\": 8, \\\"391\\\": 1, \\\"162\\\": 5, \\\"392\\\": 1, \\\"42\\\": 25, \\\"272\\\": 2, \\\"213\\\": 3, \\\"393\\\": 1, \\\"394\\\": 1, \\\"396\\\": 1, \\\"273\\\": 2, \\\"395\\\": 1, \\\"397\\\": 1, \\\"399\\\": 1, \\\"398\\\": 1, \\\"274\\\": 2, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"409\\\": 1, \\\"129\\\": 7, \\\"410\\\": 1, \\\"412\\\": 1, \\\"411\\\": 1, \\\"413\\\": 1, \\\"163\\\": 5, \\\"414\\\": 1, \\\"415\\\": 1, \\\"416\\\": 1, \\\"417\\\": 1, \\\"29\\\": 44, \\\"214\\\": 3, \\\"147\\\": 6, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"118\\\": 8, \\\"421\\\": 1, \\\"422\\\": 1, \\\"215\\\": 3, \\\"423\\\": 1, \\\"216\\\": 3, \\\"424\\\": 1, \\\"217\\\": 3, \\\"275\\\": 2, \\\"276\\\": 2, \\\"19\\\": 50, \\\"148\\\": 6, \\\"218\\\": 3, \\\"219\\\": 3, \\\"220\\\": 3, \\\"221\\\": 3, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"277\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"222\\\": 3, \\\"179\\\": 4, \\\"223\\\": 3, \\\"433\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"86\\\": 11, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"278\\\": 2, \\\"439\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"apa\\\", \\\"2\\\": \\\"hamil\\\", \\\"3\\\": \\\"yang\\\", \\\"4\\\": \\\"tentang\\\", \\\"5\\\": \\\"ibu\\\", \\\"6\\\": \\\"saya\\\", \\\"7\\\": \\\"itu\\\", \\\"8\\\": \\\"aku\\\", \\\"9\\\": \\\"saat\\\", \\\"10\\\": \\\"apakah\\\", \\\"11\\\": \\\"makan\\\", \\\"12\\\": \\\"bagaimana\\\", \\\"13\\\": \\\"perlu\\\", \\\"14\\\": \\\"harus\\\", \\\"15\\\": \\\"untuk\\\", \\\"16\\\": \\\"ada\\\", \\\"17\\\": \\\"tahu\\\", \\\"18\\\": \\\"seperti\\\", \\\"19\\\": \\\"kek\\\", \\\"20\\\": \\\"aja\\\", \\\"21\\\": \\\"cara\\\", \\\"22\\\": \\\"bisa\\\", \\\"23\\\": \\\"dong\\\", \\\"24\\\": \\\"soal\\\", \\\"25\\\": \\\"mau\\\", \\\"26\\\": \\\"tanya\\\", \\\"27\\\": \\\"cerita\\\", \\\"28\\\": \\\"info\\\", \\\"29\\\": \\\"stunting\\\", \\\"30\\\": \\\"gizi\\\", \\\"31\\\": \\\"lama\\\", \\\"32\\\": \\\"trimester\\\", \\\"33\\\": \\\"di\\\", \\\"34\\\": \\\"kenapa\\\", \\\"35\\\": \\\"rasa\\\", \\\"36\\\": \\\"saja\\\", \\\"37\\\": \\\"periksa\\\", \\\"38\\\": \\\"kapan\\\", \\\"39\\\": \\\"kaki\\\", \\\"40\\\": \\\"baik\\\", \\\"41\\\": \\\"nutrisi\\\", \\\"42\\\": \\\"keluh\\\", \\\"43\\\": \\\"tidak\\\", \\\"44\\\": \\\"laku\\\", \\\"45\\\": \\\"sebab\\\", \\\"46\\\": \\\"tidur\\\", \\\"47\\\": \\\"suplemen\\\", \\\"48\\\": \\\"sehat\\\", \\\"49\\\": \\\"susu\\\", \\\"50\\\": \\\"punggung\\\", \\\"51\\\": \\\"sering\\\", \\\"52\\\": \\\"normal\\\", \\\"53\\\": \\\"mual\\\", \\\"54\\\": \\\"jadi\\\", \\\"55\\\": \\\"berat\\\", \\\"56\\\": \\\"atas\\\", \\\"57\\\": \\\"nyeri\\\", \\\"58\\\": \\\"bayi\\\", \\\"59\\\": \\\"konsumsi\\\", \\\"60\\\": \\\"dari\\\", \\\"61\\\": \\\"hari\\\", \\\"62\\\": \\\"ke\\\", \\\"63\\\": \\\"perut\\\", \\\"64\\\": \\\"kontraksi\\\", \\\"65\\\": \\\"kurang\\\", \\\"66\\\": \\\"cegah\\\", \\\"67\\\": \\\"konsultasi\\\", \\\"68\\\": \\\"penting\\\", \\\"69\\\": \\\"salin\\\", \\\"70\\\": \\\"bahaya\\\", \\\"71\\\": \\\"boleh\\\", \\\"72\\\": \\\"senam\\\", \\\"73\\\": \\\"dokter\\\", \\\"74\\\": \\\"sakit\\\", \\\"75\\\": \\\"pada\\\", \\\"76\\\": \\\"awat\\\", \\\"77\\\": \\\"alami\\\", \\\"78\\\": \\\"vitamin\\\", \\\"79\\\": \\\"lebih\\\", \\\"80\\\": \\\"berapa\\\", \\\"81\\\": \\\"bagi\\\", \\\"82\\\": \\\"badan\\\", \\\"83\\\": \\\"bengkak\\\", \\\"84\\\": \\\"mengapa\\\", \\\"85\\\": \\\"folat\\\", \\\"86\\\": \\\"menu\\\", \\\"87\\\": \\\"waktu\\\", \\\"88\\\": \\\"gera\\\", \\\"89\\\": \\\"dapat\\\", \\\"90\\\": \\\"aman\\\", \\\"91\\\": \\\"asa\\\", \\\"92\\\": \\\"pertama\\\", \\\"93\\\": \\\"gigi\\\", \\\"94\\\": \\\"d\\\", \\\"95\\\": \\\"kram\\\", \\\"96\\\": \\\"malam\\\", \\\"97\\\": \\\"jika\\\", \\\"98\\\": \\\"ini\\\", \\\"99\\\": \\\"banyak\\\", \\\"100\\\": \\\"butuh\\\", \\\"101\\\": \\\"tambah\\\", \\\"102\\\": \\\"tiap\\\", \\\"103\\\": \\\"protein\\\", \\\"104\\\": \\\"nama\\\", \\\"105\\\": \\\"telah\\\", \\\"106\\\": \\\"lahir\\\", \\\"107\\\": \\\"hubung\\\", \\\"108\\\": \\\"hindar\\\", \\\"109\\\": \\\"vaksin\\\", \\\"110\\\": \\\"ya\\\", \\\"111\\\": \\\"solusi\\\", \\\"112\\\": \\\"pantang\\\", \\\"113\\\": \\\"terus\\\", \\\"114\\\": \\\"janin\\\", \\\"115\\\": \\\"dua\\\", \\\"116\\\": \\\"sejak\\\", \\\"117\\\": \\\"gimana\\\", \\\"118\\\": \\\"anak\\\", \\\"119\\\": \\\"kalau\\\", \\\"120\\\": \\\"dan\\\", \\\"121\\\": \\\"istirahat\\\", \\\"122\\\": \\\"manfaat\\\", \\\"123\\\": \\\"faktor\\\", \\\"124\\\": \\\"agar\\\", \\\"125\\\": \\\"mulai\\\", \\\"126\\\": \\\"postpartum\\\", \\\"127\\\": \\\"cukup\\\", \\\"128\\\": \\\"kalsium\\\", \\\"129\\\": \\\"gratis\\\", \\\"130\\\": \\\"salam\\\", \\\"131\\\": \\\"pagi\\\", \\\"132\\\": \\\"bye\\\", \\\"133\\\": \\\"lelah\\\", \\\"134\\\": \\\"nyaman\\\", \\\"135\\\": \\\"aktivitas\\\", \\\"136\\\": \\\"pengaruh\\\", \\\"137\\\": \\\"risiko\\\", \\\"138\\\": \\\"imunisasi\\\", \\\"139\\\": \\\"jaga\\\", \\\"140\\\": \\\"biasa\\\", \\\"141\\\": \\\"tiga\\\", \\\"142\\\": \\\"emosi\\\", \\\"143\\\": \\\"rekomendasi\\\", \\\"144\\\": \\\"asam\\\", \\\"145\\\": \\\"energi\\\", \\\"146\\\": \\\"kembung\\\", \\\"147\\\": \\\"jelas\\\", \\\"148\\\": \\\"dampak\\\", \\\"149\\\": \\\"sih\\\", \\\"150\\\": \\\"gerak\\\", \\\"151\\\": \\\"dengan\\\", \\\"152\\\": \\\"tanda\\\", \\\"153\\\": \\\"tandatanda\\\", \\\"154\\\": \\\"seks\\\", \\\"155\\\": \\\"naik\\\", \\\"156\\\": \\\"gejala\\\", \\\"157\\\": \\\"nggak\\\", \\\"158\\\": \\\"efek\\\", \\\"159\\\": \\\"kulit\\\", \\\"160\\\": \\\"deteksi\\\", \\\"161\\\": \\\"asupan\\\", \\\"162\\\": \\\"bikin\\\", \\\"163\\\": \\\"ikut\\\", \\\"164\\\": \\\"selamat\\\", \\\"165\\\": \\\"siang\\\", \\\"166\\\": \\\"siapa\\\", \\\"167\\\": \\\"sangat\\\", \\\"168\\\": \\\"belum\\\", \\\"169\\\": \\\"bangun\\\", \\\"170\\\": \\\"jenis\\\", \\\"171\\\": \\\"umum\\\", \\\"172\\\": \\\"wajar\\\", \\\"173\\\": \\\"siap\\\", \\\"174\\\": \\\"hadap\\\", \\\"175\\\": \\\"bantu\\\", \\\"176\\\": \\\"muntah\\\", \\\"177\\\": \\\"penuh\\\", \\\"178\\\": \\\"kaya\\\", \\\"179\\\": \\\"contoh\\\", \\\"180\\\": \\\"tepat\\\", \\\"181\\\": \\\"arti\\\", \\\"182\\\": \\\"beda\\\", \\\"183\\\": \\\"palsu\\\", \\\"184\\\": \\\"tapi\\\", \\\"185\\\": \\\"minum\\\", \\\"186\\\": \\\"seksual\\\", \\\"187\\\": \\\"besar\\\", \\\"188\\\": \\\"muda\\\", \\\"189\\\": \\\"sudah\\\", \\\"190\\\": \\\"kontrol\\\", \\\"191\\\": \\\"kok\\\", \\\"192\\\": \\\"khawatir\\\", \\\"193\\\": \\\"olahraga\\\", \\\"194\\\": \\\"awal\\\", \\\"195\\\": \\\"sekali\\\", \\\"196\\\": \\\"perhati\\\", \\\"197\\\": \\\"kembang\\\", \\\"198\\\": \\\"masa\\\", \\\"199\\\": \\\"tubuh\\\", \\\"200\\\": \\\"langsung\\\", \\\"201\\\": \\\"pola\\\", \\\"202\\\": \\\"cek\\\", \\\"203\\\": \\\"tips\\\", \\\"204\\\": \\\"morning\\\", \\\"205\\\": \\\"sickness\\\", \\\"206\\\": \\\"sensitif\\\", \\\"207\\\": \\\"darah\\\", \\\"208\\\": \\\"zat\\\", \\\"209\\\": \\\"besi\\\", \\\"210\\\": \\\"ganggu\\\", \\\"211\\\": \\\"tulang\\\", \\\"212\\\": \\\"selain\\\", \\\"213\\\": \\\"susah\\\", \\\"214\\\": \\\"maksud\\\", \\\"215\\\": \\\"oleh\\\", \\\"216\\\": \\\"buruk\\\", \\\"217\\\": \\\"upaya\\\", \\\"218\\\": \\\"nali\\\", \\\"219\\\": \\\"kronis\\\", \\\"220\\\": \\\"ciriciri\\\", \\\"221\\\": \\\"kena\\\", \\\"222\\\": \\\"imbang\\\", \\\"223\\\": \\\"asi\\\", \\\"224\\\": \\\"lu\\\", \\\"225\\\": \\\"sape\\\", \\\"226\\\": \\\"lo\\\", \\\"227\\\": \\\"dah\\\", \\\"228\\\": \\\"ok\\\", \\\"229\\\": \\\"segera\\\", \\\"230\\\": \\\"bingung\\\", \\\"231\\\": \\\"sekarang\\\", \\\"232\\\": \\\"dalam\\\", \\\"233\\\": \\\"kencang\\\", \\\"234\\\": \\\"tibatiba\\\", \\\"235\\\": \\\"hilang\\\", \\\"236\\\": \\\"braxton\\\", \\\"237\\\": \\\"hicks\\\", \\\"238\\\": \\\"padahal\\\", \\\"239\\\": \\\"benar\\\", \\\"240\\\": \\\"semua\\\", \\\"241\\\": \\\"pasti\\\", \\\"242\\\": \\\"nyenyak\\\", \\\"243\\\": \\\"posisi\\\", \\\"244\\\": \\\"cepat\\\", \\\"245\\\": \\\"sulit\\\", \\\"246\\\": \\\"muncul\\\", \\\"247\\\": \\\"kondisi\\\", \\\"248\\\": \\\"begini\\\", \\\"249\\\": \\\"lindung\\\", \\\"250\\\": \\\"diri\\\", \\\"251\\\": \\\"pernah\\\", \\\"252\\\": \\\"karena\\\", \\\"253\\\": \\\"harap\\\", \\\"254\\\": \\\"pergi\\\", \\\"255\\\": \\\"lihat\\\", \\\"256\\\": \\\"pulih\\\", \\\"257\\\": \\\"sedih\\\", \\\"258\\\": \\\"rawat\\\", \\\"259\\\": \\\"kali\\\", \\\"260\\\": \\\"ringan\\\", \\\"261\\\": \\\"skincare\\\", \\\"262\\\": \\\"produk\\\", \\\"263\\\": \\\"pakai\\\", \\\"264\\\": \\\"gusi\\\", \\\"265\\\": \\\"gelisah\\\", \\\"266\\\": \\\"pusing\\\", \\\"267\\\": \\\"ingin\\\", \\\"268\\\": \\\"kandung\\\", \\\"269\\\": \\\"tinggi\\\", \\\"270\\\": \\\"tingkat\\\", \\\"271\\\": \\\"daging\\\", \\\"272\\\": \\\"bawah\\\", \\\"273\\\": \\\"betis\\\", \\\"274\\\": \\\"insomnia\\\", \\\"275\\\": \\\"langkah\\\", \\\"276\\\": \\\"langkahlangkah\\\", \\\"277\\\": \\\"akibat\\\", \\\"278\\\": \\\"anemia\\\", \\\"279\\\": \\\"halo\\\", \\\"280\\\": \\\"hai\\\", \\\"281\\\": \\\"ping\\\", \\\"282\\\": \\\"hi\\\", \\\"283\\\": \\\"kabar\\\", \\\"284\\\": \\\"p\\\", \\\"285\\\": \\\"kamu\\\", \\\"286\\\": \\\"moga\\\", \\\"287\\\": \\\"senang\\\", \\\"288\\\": \\\"dadah\\\", \\\"289\\\": \\\"makasih\\\", \\\"290\\\": \\\"tinggal\\\", \\\"291\\\": \\\"daah\\\", \\\"292\\\": \\\"sampai\\\", \\\"293\\\": \\\"jumpa\\\", \\\"294\\\": \\\"lagi\\\", \\\"295\\\": \\\"gak\\\", \\\"296\\\": \\\"aktif\\\", \\\"297\\\": \\\"datang\\\", \\\"298\\\": \\\"lalu\\\", \\\"299\\\": \\\"begitu\\\", \\\"300\\\": \\\"asli\\\", \\\"301\\\": \\\"encang\\\", \\\"302\\\": \\\"telentang\\\", \\\"303\\\": \\\"gairah\\\", \\\"304\\\": \\\"henti\\\", \\\"305\\\": \\\"intim\\\", \\\"306\\\": \\\"flu\\\", \\\"307\\\": \\\"terima\\\", \\\"308\\\": \\\"tdap\\\", \\\"309\\\": \\\"ulang\\\", \\\"310\\\": \\\"drastis\\\", \\\"311\\\": \\\"ideal\\\", \\\"312\\\": \\\"gelang\\\", \\\"313\\\": \\\"pijat\\\", \\\"314\\\": \\\"lapar\\\", \\\"315\\\": \\\"gugup\\\", \\\"316\\\": \\\"jelang\\\", \\\"317\\\": \\\"tas\\\", \\\"318\\\": \\\"turun\\\", \\\"319\\\": \\\"panggul\\\", \\\"320\\\": \\\"rumah\\\", \\\"321\\\": \\\"ubah\\\", \\\"322\\\": \\\"nifas\\\", \\\"323\\\": \\\"akan\\\", \\\"324\\\": \\\"kembali\\\", \\\"325\\\": \\\"baru\\\", \\\"326\\\": \\\"kopi\\\", \\\"327\\\": \\\"pedas\\\", \\\"328\\\": \\\"nafsu\\\", \\\"329\\\": \\\"puskesmas\\\", \\\"330\\\": \\\"usg\\\", \\\"331\\\": \\\"wajib\\\", \\\"332\\\": \\\"tes\\\", \\\"333\\\": \\\"lewat\\\", \\\"334\\\": \\\"satu\\\", \\\"335\\\": \\\"rutin\\\", \\\"336\\\": \\\"bumil\\\", \\\"337\\\": \\\"cocok\\\", \\\"338\\\": \\\"positif\\\", \\\"339\\\": \\\"enak\\\", \\\"340\\\": \\\"panjang\\\", \\\"341\\\": \\\"mualmuntah\\\", \\\"342\\\": \\\"akhir\\\", \\\"343\\\": \\\"kunjung\\\", \\\"344\\\": \\\"reda\\\", \\\"345\\\": \\\"muntahmuntah\\\", \\\"346\\\": \\\"bahan\\\", \\\"347\\\": \\\"kusam\\\", \\\"348\\\": \\\"stretch\\\", \\\"349\\\": \\\"mark\\\", \\\"350\\\": \\\"kering\\\", \\\"351\\\": \\\"krim\\\", \\\"352\\\": \\\"gatalgatal\\\", \\\"353\\\": \\\"jerawat\\\", \\\"354\\\": \\\"cabut\\\", \\\"355\\\": \\\"sedang\\\", \\\"356\\\": \\\"mulut\\\", \\\"357\\\": \\\"kelola\\\", \\\"358\\\": \\\"stres\\\", \\\"359\\\": \\\"tanpa\\\", \\\"360\\\": \\\"alas\\\", \\\"361\\\": \\\"cemas\\\", \\\"362\\\": \\\"mudah\\\", \\\"363\\\": \\\"marah\\\", \\\"364\\\": \\\"suasana\\\", \\\"365\\\": \\\"hati\\\", \\\"366\\\": \\\"berubahubah\\\", \\\"367\\\": \\\"negatif\\\", \\\"368\\\": \\\"mental\\\", \\\"369\\\": \\\"hormon\\\", \\\"370\\\": \\\"tenang\\\", \\\"371\\\": \\\"kepala\\\", \\\"372\\\": \\\"ku\\\", \\\"373\\\": \\\"diet\\\", \\\"374\\\": \\\"sesak\\\", \\\"375\\\": \\\"napas\\\", \\\"376\\\": \\\"sikat\\\", \\\"377\\\": \\\"hemoglobin\\\", \\\"378\\\": \\\"sumber\\\", \\\"379\\\": \\\"gatal\\\", \\\"380\\\": \\\"seluruh\\\", \\\"381\\\": \\\"bakar\\\", \\\"382\\\": \\\"dada\\\", \\\"383\\\": \\\"otak\\\", \\\"384\\\": \\\"sembelit\\\", \\\"385\\\": \\\"kuat\\\", \\\"386\\\": \\\"vegetarian\\\", \\\"387\\\": \\\"sinar\\\", \\\"388\\\": \\\"matahari\\\", \\\"389\\\": \\\"makin\\\", \\\"390\\\": \\\"parah\\\", \\\"391\\\": \\\"ngurangin\\\", \\\"392\\\": \\\"berharihari\\\", \\\"393\\\": \\\"pegal\\\", \\\"394\\\": \\\"belakang\\\", \\\"395\\\": \\\"suka\\\", \\\"396\\\": \\\"kejang\\\", \\\"397\\\": \\\"bagus\\\", \\\"398\\\": \\\"kaget\\\", \\\"399\\\": \\\"pas\\\", \\\"400\\\": \\\"berkalikali\\\", \\\"401\\\": \\\"tengah\\\", \\\"402\\\": \\\"atur\\\", \\\"403\\\": \\\"tetap\\\", \\\"404\\\": \\\"selalu\\\", \\\"405\\\": \\\"isi\\\", \\\"406\\\": \\\"angin\\\", \\\"407\\\": \\\"gas\\\", \\\"408\\\": \\\"begah\\\", \\\"409\\\": \\\"sendawa\\\", \\\"410\\\": \\\"aplikasi\\\", \\\"411\\\": \\\"satusehat\\\", \\\"412\\\": \\\"mobile\\\", \\\"413\\\": \\\"tindak\\\", \\\"414\\\": \\\"lanjut\\\", \\\"415\\\": \\\"program\\\", \\\"416\\\": \\\"kemarin\\\", \\\"417\\\": \\\"perintah\\\", \\\"418\\\": \\\"erti\\\", \\\"419\\\": \\\"tolong\\\", \\\"420\\\": \\\"definisi\\\", \\\"421\\\": \\\"tumbuh\\\", \\\"422\\\": \\\"pendek\\\", \\\"423\\\": \\\"lain\\\", \\\"424\\\": \\\"dini\\\", \\\"425\\\": \\\"utama\\\", \\\"426\\\": \\\"sembuh\\\", \\\"427\\\": \\\"samping\\\", \\\"428\\\": \\\"komplikasi\\\", \\\"429\\\": \\\"ga\\\", \\\"430\\\": \\\"ciri\\\", \\\"431\\\": \\\"orang\\\", \\\"432\\\": \\\"khusus\\\", \\\"433\\\": \\\"produksi\\\", \\\"434\\\": \\\"pelancar\\\", \\\"435\\\": \\\"mentah\\\", \\\"436\\\": \\\"dukung\\\", \\\"437\\\": \\\"lemas\\\", \\\"438\\\": \\\"biar\\\", \\\"439\\\": \\\"atau\\\"}\", \"word_index\": \"{\\\"apa\\\": 1, \\\"hamil\\\": 2, \\\"yang\\\": 3, \\\"tentang\\\": 4, \\\"ibu\\\": 5, \\\"saya\\\": 6, \\\"itu\\\": 7, \\\"aku\\\": 8, \\\"saat\\\": 9, \\\"apakah\\\": 10, \\\"makan\\\": 11, \\\"bagaimana\\\": 12, \\\"perlu\\\": 13, \\\"harus\\\": 14, \\\"untuk\\\": 15, \\\"ada\\\": 16, \\\"tahu\\\": 17, \\\"seperti\\\": 18, \\\"kek\\\": 19, \\\"aja\\\": 20, \\\"cara\\\": 21, \\\"bisa\\\": 22, \\\"dong\\\": 23, \\\"soal\\\": 24, \\\"mau\\\": 25, \\\"tanya\\\": 26, \\\"cerita\\\": 27, \\\"info\\\": 28, \\\"stunting\\\": 29, \\\"gizi\\\": 30, \\\"lama\\\": 31, \\\"trimester\\\": 32, \\\"di\\\": 33, \\\"kenapa\\\": 34, \\\"rasa\\\": 35, \\\"saja\\\": 36, \\\"periksa\\\": 37, \\\"kapan\\\": 38, \\\"kaki\\\": 39, \\\"baik\\\": 40, \\\"nutrisi\\\": 41, \\\"keluh\\\": 42, \\\"tidak\\\": 43, \\\"laku\\\": 44, \\\"sebab\\\": 45, \\\"tidur\\\": 46, \\\"suplemen\\\": 47, \\\"sehat\\\": 48, \\\"susu\\\": 49, \\\"punggung\\\": 50, \\\"sering\\\": 51, \\\"normal\\\": 52, \\\"mual\\\": 53, \\\"jadi\\\": 54, \\\"berat\\\": 55, \\\"atas\\\": 56, \\\"nyeri\\\": 57, \\\"bayi\\\": 58, \\\"konsumsi\\\": 59, \\\"dari\\\": 60, \\\"hari\\\": 61, \\\"ke\\\": 62, \\\"perut\\\": 63, \\\"kontraksi\\\": 64, \\\"kurang\\\": 65, \\\"cegah\\\": 66, \\\"konsultasi\\\": 67, \\\"penting\\\": 68, \\\"salin\\\": 69, \\\"bahaya\\\": 70, \\\"boleh\\\": 71, \\\"senam\\\": 72, \\\"dokter\\\": 73, \\\"sakit\\\": 74, \\\"pada\\\": 75, \\\"awat\\\": 76, \\\"alami\\\": 77, \\\"vitamin\\\": 78, \\\"lebih\\\": 79, \\\"berapa\\\": 80, \\\"bagi\\\": 81, \\\"badan\\\": 82, \\\"bengkak\\\": 83, \\\"mengapa\\\": 84, \\\"folat\\\": 85, \\\"menu\\\": 86, \\\"waktu\\\": 87, \\\"gera\\\": 88, \\\"dapat\\\": 89, \\\"aman\\\": 90, \\\"asa\\\": 91, \\\"pertama\\\": 92, \\\"gigi\\\": 93, \\\"d\\\": 94, \\\"kram\\\": 95, \\\"malam\\\": 96, \\\"jika\\\": 97, \\\"ini\\\": 98, \\\"banyak\\\": 99, \\\"butuh\\\": 100, \\\"tambah\\\": 101, \\\"tiap\\\": 102, \\\"protein\\\": 103, \\\"nama\\\": 104, \\\"telah\\\": 105, \\\"lahir\\\": 106, \\\"hubung\\\": 107, \\\"hindar\\\": 108, \\\"vaksin\\\": 109, \\\"ya\\\": 110, \\\"solusi\\\": 111, \\\"pantang\\\": 112, \\\"terus\\\": 113, \\\"janin\\\": 114, \\\"dua\\\": 115, \\\"sejak\\\": 116, \\\"gimana\\\": 117, \\\"anak\\\": 118, \\\"kalau\\\": 119, \\\"dan\\\": 120, \\\"istirahat\\\": 121, \\\"manfaat\\\": 122, \\\"faktor\\\": 123, \\\"agar\\\": 124, \\\"mulai\\\": 125, \\\"postpartum\\\": 126, \\\"cukup\\\": 127, \\\"kalsium\\\": 128, \\\"gratis\\\": 129, \\\"salam\\\": 130, \\\"pagi\\\": 131, \\\"bye\\\": 132, \\\"lelah\\\": 133, \\\"nyaman\\\": 134, \\\"aktivitas\\\": 135, \\\"pengaruh\\\": 136, \\\"risiko\\\": 137, \\\"imunisasi\\\": 138, \\\"jaga\\\": 139, \\\"biasa\\\": 140, \\\"tiga\\\": 141, \\\"emosi\\\": 142, \\\"rekomendasi\\\": 143, \\\"asam\\\": 144, \\\"energi\\\": 145, \\\"kembung\\\": 146, \\\"jelas\\\": 147, \\\"dampak\\\": 148, \\\"sih\\\": 149, \\\"gerak\\\": 150, \\\"dengan\\\": 151, \\\"tanda\\\": 152, \\\"tandatanda\\\": 153, \\\"seks\\\": 154, \\\"naik\\\": 155, \\\"gejala\\\": 156, \\\"nggak\\\": 157, \\\"efek\\\": 158, \\\"kulit\\\": 159, \\\"deteksi\\\": 160, \\\"asupan\\\": 161, \\\"bikin\\\": 162, \\\"ikut\\\": 163, \\\"selamat\\\": 164, \\\"siang\\\": 165, \\\"siapa\\\": 166, \\\"sangat\\\": 167, \\\"belum\\\": 168, \\\"bangun\\\": 169, \\\"jenis\\\": 170, \\\"umum\\\": 171, \\\"wajar\\\": 172, \\\"siap\\\": 173, \\\"hadap\\\": 174, \\\"bantu\\\": 175, \\\"muntah\\\": 176, \\\"penuh\\\": 177, \\\"kaya\\\": 178, \\\"contoh\\\": 179, \\\"tepat\\\": 180, \\\"arti\\\": 181, \\\"beda\\\": 182, \\\"palsu\\\": 183, \\\"tapi\\\": 184, \\\"minum\\\": 185, \\\"seksual\\\": 186, \\\"besar\\\": 187, \\\"muda\\\": 188, \\\"sudah\\\": 189, \\\"kontrol\\\": 190, \\\"kok\\\": 191, \\\"khawatir\\\": 192, \\\"olahraga\\\": 193, \\\"awal\\\": 194, \\\"sekali\\\": 195, \\\"perhati\\\": 196, \\\"kembang\\\": 197, \\\"masa\\\": 198, \\\"tubuh\\\": 199, \\\"langsung\\\": 200, \\\"pola\\\": 201, \\\"cek\\\": 202, \\\"tips\\\": 203, \\\"morning\\\": 204, \\\"sickness\\\": 205, \\\"sensitif\\\": 206, \\\"darah\\\": 207, \\\"zat\\\": 208, \\\"besi\\\": 209, \\\"ganggu\\\": 210, \\\"tulang\\\": 211, \\\"selain\\\": 212, \\\"susah\\\": 213, \\\"maksud\\\": 214, \\\"oleh\\\": 215, \\\"buruk\\\": 216, \\\"upaya\\\": 217, \\\"nali\\\": 218, \\\"kronis\\\": 219, \\\"ciriciri\\\": 220, \\\"kena\\\": 221, \\\"imbang\\\": 222, \\\"asi\\\": 223, \\\"lu\\\": 224, \\\"sape\\\": 225, \\\"lo\\\": 226, \\\"dah\\\": 227, \\\"ok\\\": 228, \\\"segera\\\": 229, \\\"bingung\\\": 230, \\\"sekarang\\\": 231, \\\"dalam\\\": 232, \\\"kencang\\\": 233, \\\"tibatiba\\\": 234, \\\"hilang\\\": 235, \\\"braxton\\\": 236, \\\"hicks\\\": 237, \\\"padahal\\\": 238, \\\"benar\\\": 239, \\\"semua\\\": 240, \\\"pasti\\\": 241, \\\"nyenyak\\\": 242, \\\"posisi\\\": 243, \\\"cepat\\\": 244, \\\"sulit\\\": 245, \\\"muncul\\\": 246, \\\"kondisi\\\": 247, \\\"begini\\\": 248, \\\"lindung\\\": 249, \\\"diri\\\": 250, \\\"pernah\\\": 251, \\\"karena\\\": 252, \\\"harap\\\": 253, \\\"pergi\\\": 254, \\\"lihat\\\": 255, \\\"pulih\\\": 256, \\\"sedih\\\": 257, \\\"rawat\\\": 258, \\\"kali\\\": 259, \\\"ringan\\\": 260, \\\"skincare\\\": 261, \\\"produk\\\": 262, \\\"pakai\\\": 263, \\\"gusi\\\": 264, \\\"gelisah\\\": 265, \\\"pusing\\\": 266, \\\"ingin\\\": 267, \\\"kandung\\\": 268, \\\"tinggi\\\": 269, \\\"tingkat\\\": 270, \\\"daging\\\": 271, \\\"bawah\\\": 272, \\\"betis\\\": 273, \\\"insomnia\\\": 274, \\\"langkah\\\": 275, \\\"langkahlangkah\\\": 276, \\\"akibat\\\": 277, \\\"anemia\\\": 278, \\\"halo\\\": 279, \\\"hai\\\": 280, \\\"ping\\\": 281, \\\"hi\\\": 282, \\\"kabar\\\": 283, \\\"p\\\": 284, \\\"kamu\\\": 285, \\\"moga\\\": 286, \\\"senang\\\": 287, \\\"dadah\\\": 288, \\\"makasih\\\": 289, \\\"tinggal\\\": 290, \\\"daah\\\": 291, \\\"sampai\\\": 292, \\\"jumpa\\\": 293, \\\"lagi\\\": 294, \\\"gak\\\": 295, \\\"aktif\\\": 296, \\\"datang\\\": 297, \\\"lalu\\\": 298, \\\"begitu\\\": 299, \\\"asli\\\": 300, \\\"encang\\\": 301, \\\"telentang\\\": 302, \\\"gairah\\\": 303, \\\"henti\\\": 304, \\\"intim\\\": 305, \\\"flu\\\": 306, \\\"terima\\\": 307, \\\"tdap\\\": 308, \\\"ulang\\\": 309, \\\"drastis\\\": 310, \\\"ideal\\\": 311, \\\"gelang\\\": 312, \\\"pijat\\\": 313, \\\"lapar\\\": 314, \\\"gugup\\\": 315, \\\"jelang\\\": 316, \\\"tas\\\": 317, \\\"turun\\\": 318, \\\"panggul\\\": 319, \\\"rumah\\\": 320, \\\"ubah\\\": 321, \\\"nifas\\\": 322, \\\"akan\\\": 323, \\\"kembali\\\": 324, \\\"baru\\\": 325, \\\"kopi\\\": 326, \\\"pedas\\\": 327, \\\"nafsu\\\": 328, \\\"puskesmas\\\": 329, \\\"usg\\\": 330, \\\"wajib\\\": 331, \\\"tes\\\": 332, \\\"lewat\\\": 333, \\\"satu\\\": 334, \\\"rutin\\\": 335, \\\"bumil\\\": 336, \\\"cocok\\\": 337, \\\"positif\\\": 338, \\\"enak\\\": 339, \\\"panjang\\\": 340, \\\"mualmuntah\\\": 341, \\\"akhir\\\": 342, \\\"kunjung\\\": 343, \\\"reda\\\": 344, \\\"muntahmuntah\\\": 345, \\\"bahan\\\": 346, \\\"kusam\\\": 347, \\\"stretch\\\": 348, \\\"mark\\\": 349, \\\"kering\\\": 350, \\\"krim\\\": 351, \\\"gatalgatal\\\": 352, \\\"jerawat\\\": 353, \\\"cabut\\\": 354, \\\"sedang\\\": 355, \\\"mulut\\\": 356, \\\"kelola\\\": 357, \\\"stres\\\": 358, \\\"tanpa\\\": 359, \\\"alas\\\": 360, \\\"cemas\\\": 361, \\\"mudah\\\": 362, \\\"marah\\\": 363, \\\"suasana\\\": 364, \\\"hati\\\": 365, \\\"berubahubah\\\": 366, \\\"negatif\\\": 367, \\\"mental\\\": 368, \\\"hormon\\\": 369, \\\"tenang\\\": 370, \\\"kepala\\\": 371, \\\"ku\\\": 372, \\\"diet\\\": 373, \\\"sesak\\\": 374, \\\"napas\\\": 375, \\\"sikat\\\": 376, \\\"hemoglobin\\\": 377, \\\"sumber\\\": 378, \\\"gatal\\\": 379, \\\"seluruh\\\": 380, \\\"bakar\\\": 381, \\\"dada\\\": 382, \\\"otak\\\": 383, \\\"sembelit\\\": 384, \\\"kuat\\\": 385, \\\"vegetarian\\\": 386, \\\"sinar\\\": 387, \\\"matahari\\\": 388, \\\"makin\\\": 389, \\\"parah\\\": 390, \\\"ngurangin\\\": 391, \\\"berharihari\\\": 392, \\\"pegal\\\": 393, \\\"belakang\\\": 394, \\\"suka\\\": 395, \\\"kejang\\\": 396, \\\"bagus\\\": 397, \\\"kaget\\\": 398, \\\"pas\\\": 399, \\\"berkalikali\\\": 400, \\\"tengah\\\": 401, \\\"atur\\\": 402, \\\"tetap\\\": 403, \\\"selalu\\\": 404, \\\"isi\\\": 405, \\\"angin\\\": 406, \\\"gas\\\": 407, \\\"begah\\\": 408, \\\"sendawa\\\": 409, \\\"aplikasi\\\": 410, \\\"satusehat\\\": 411, \\\"mobile\\\": 412, \\\"tindak\\\": 413, \\\"lanjut\\\": 414, \\\"program\\\": 415, \\\"kemarin\\\": 416, \\\"perintah\\\": 417, \\\"erti\\\": 418, \\\"tolong\\\": 419, \\\"definisi\\\": 420, \\\"tumbuh\\\": 421, \\\"pendek\\\": 422, \\\"lain\\\": 423, \\\"dini\\\": 424, \\\"utama\\\": 425, \\\"sembuh\\\": 426, \\\"samping\\\": 427, \\\"komplikasi\\\": 428, \\\"ga\\\": 429, \\\"ciri\\\": 430, \\\"orang\\\": 431, \\\"khusus\\\": 432, \\\"produksi\\\": 433, \\\"pelancar\\\": 434, \\\"mentah\\\": 435, \\\"dukung\\\": 436, \\\"lemas\\\": 437, \\\"biar\\\": 438, \\\"atau\\\": 439}\"}}"